{
 "agencies": [
  {
   "selection1": [
    {
     "name": "16 is a boutique agency part of NEW MADISON group, created by E.SPOSITO.\nThe focus is on the development and management of a handpicked selection of models for the high end market.\nFrom runway to editorials to advertising campaigns, 16 is dealing with client from around the globe in order to develop strong talents to an international level.\n16 goal is clearly to remain at the forefront of managing and creating successful models and at the same time to give a personal attention to our models and clients.\nOur company consumes green energy from renewable sources and is committed to the environmental issues of the 21st century."
    },
    {
     "name": "Website:\n16paris.fr\n5 Rue Abel\nParis\n75012 France\nmap\nPhone:\n01 40 26 12 76\nEmail:\ncontact@16Paris.fr\nOther locations:\nParis:\nNew Madison (Modeling Agency)"
    },
    {
     "name": "Website:"
    },
    {
     "name": "16paris.fr"
    },
    {
     "name": "16paris.fr"
    },
    {
     "name": "5 Rue Abel"
    },
    {
     "name": "Paris"
    },
    {
     "name": "75012 France"
    },
    {
     "name": "map"
    },
    {
     "name": "map"
    },
    {
     "name": "Phone:"
    },
    {
     "name": "01 40 26 12 76"
    },
    {
     "name": "Email:"
    },
    {
     "name": "contact@16Paris.fr"
    },
    {
     "name": "contact@16Paris.fr"
    },
    {
     "name": ""
    },
    {
     "name": ""
    },
    {
     "name": ""
    },
    {
     "name": ""
    },
    {
     "name": "Other locations:\nParis:\nNew Madison (Modeling Agency)"
    },
    {
     "name": "New Madison"
    }
   ]
  },
  {
   "selection1": [
    {
     "name": "BANANAS MODELS is the only Paris agency\nrepresenting only male models. Created by Patricia Cadiou-Diehl in 1986, Bananas represents a diversified panel of models, reflecting the various current tendencies.\nIts team knows how to recognize the unexpected talents of tomorrow,\nand this is one of the reasons why BANANAS represents the most famous male models."
    },
    {
     "name": "Website:\nbananasmodels.com\n9 avenue Hoche\nParis\n75008 France\nmap\nPhone:\n+33 (0) 1 40 20 02 03\nEmail:\nmodels@bananasmodels.c...\nOpen-call times: Wednesday between 2pm and 6pm"
    },
    {
     "name": "Website:"
    },
    {
     "name": "bananasmodels.com"
    },
    {
     "name": "bananasmodels.com"
    },
    {
     "name": "9 avenue Hoche"
    },
    {
     "name": "Paris"
    },
    {
     "name": "75008 France"
    },
    {
     "name": "map"
    },
    {
     "name": "map"
    },
    {
     "name": "Phone:"
    },
    {
     "name": "+33 (0) 1 40 20 02 03"
    },
    {
     "name": "Email:"
    },
    {
     "name": "models@bananasmodels.c..."
    },
    {
     "name": "models@bananasmodels.c..."
    },
    {
     "name": ""
    },
    {
     "name": ""
    },
    {
     "name": ""
    },
    {
     "name": ""
    },
    {
     "name": "Open-call times: Wednesday between 2pm and 6pm"
    }
   ]
  },
  {
   "selection1": [
    {
     "name": "With more than 35 agencies in its network and the most powerful model scouting process in the industry (the Elite Model Look Contest- launched in 1983), Elite offers complete international coverage.\nThirty four years after opening its doors in Paris, Elite today manages over 800 models from 5 continents.\nIts approach to the business is based on a sales force capable of finding new models (such as Vanessa Hessler, Dewi Driegen, Michaela H, Linda Vojtova, Leah Dewavrin) and elevating them to top models (Cindy Crawford, Claudia Schiffer, Gisele Bundchen, Linda Evangelista, Naomi Campbell and countless others).\nThe Group's clients are comprised of leading fashion houses including Chanel, Dior, Yves Saint Laurent, Victoria's Secret, Louis Vuitton, Prada and Versace.\nA driving force in the modeling profession and synonymous with modeling prestige, Elite is the world's leading model management company."
    },
    {
     "name": "Website:\nelitemodel.fr\n19, avenue George V\nParis\n75008 France\nmap\nPhone:\n+33 1 40 44 32 22\nEmail:\ninfo@elitemodel.fr\nOther locations:\nAmsterdam:\nElite (Modeling Agency)\nCopenhagen:\nElite (Modeling Agency)\nLondon:\nElite (Modeling Agency)\nMilan:\nElite (Modeling Agency)\nBarcelona:\nElite (Modeling Agency)\nNew York:\nThe Society (Modeling Agency)"
    },
    {
     "name": "Website:"
    },
    {
     "name": "elitemodel.fr"
    },
    {
     "name": "elitemodel.fr"
    },
    {
     "name": "19, avenue George V"
    },
    {
     "name": "Paris"
    },
    {
     "name": "75008 France"
    },
    {
     "name": "map"
    },
    {
     "name": "map"
    },
    {
     "name": "Phone:"
    },
    {
     "name": "+33 1 40 44 32 22"
    },
    {
     "name": "Email:"
    },
    {
     "name": "info@elitemodel.fr"
    },
    {
     "name": "info@elitemodel.fr"
    },
    {
     "name": ""
    },
    {
     "name": ""
    },
    {
     "name": ""
    },
    {
     "name": ""
    },
    {
     "name": "Other locations:\nAmsterdam:\nElite (Modeling Agency)\nCopenhagen:\nElite (Modeling Agency)\nLondon:\nElite (Modeling Agency)\nMilan:\nElite (Modeling Agency)\nBarcelona:\nElite (Modeling Agency)\nNew York:\nThe Society (Modeling Agency)"
    },
    {
     "name": "Elite"
    },
    {
     "name": "Elite"
    },
    {
     "name": "Elite"
    },
    {
     "name": "Elite"
    },
    {
     "name": "Elite"
    },
    {
     "name": "The Society"
    }
   ]
  },
  {
   "selection1": [
    {
     "name": "FORD’s European headquarters opened in Paris in 1991, serving as a new chapter in their historic European presence, which began in the 1950’s when namesakes, Eileen and Jerry Ford, were first to begin global scouting through Paris. As Eileen Ford famously said, \"You never know when or where you will find the next new model, but you can bet someone from FORD will be looking.\" Representing fashion talent around the world, operating where culture meets creativity, FORD continues to innovate and influence the industries of modeling and fashion."
    },
    {
     "name": "Website:\nfordmodels.com\n278 Boulevard Saint Germain\nParis\n75007 France\nmap\nPhone:\n+33 1 44 18 08 08\nEmail:\ninfo@fordmodels.fr\nOther locations:\nChicago:\nFord Artists (Artist Management)\nNew York:\nFord (Modeling Agency)\nChicago:\nFord (Modeling Agency)\nLos Angeles:\nFord (Modeling Agency)"
    },
    {
     "name": "Website:"
    },
    {
     "name": "fordmodels.com"
    },
    {
     "name": "fordmodels.com"
    },
    {
     "name": "278 Boulevard Saint Germain"
    },
    {
     "name": "Paris"
    },
    {
     "name": "75007 France"
    },
    {
     "name": "map"
    },
    {
     "name": "map"
    },
    {
     "name": "Phone:"
    },
    {
     "name": "+33 1 44 18 08 08"
    },
    {
     "name": "Email:"
    },
    {
     "name": "info@fordmodels.fr"
    },
    {
     "name": "info@fordmodels.fr"
    },
    {
     "name": ""
    },
    {
     "name": ""
    },
    {
     "name": ""
    },
    {
     "name": ""
    },
    {
     "name": "Other locations:\nChicago:\nFord Artists (Artist Management)\nNew York:\nFord (Modeling Agency)\nChicago:\nFord (Modeling Agency)\nLos Angeles:\nFord (Modeling Agency)"
    },
    {
     "name": "Ford Artists"
    },
    {
     "name": "Ford"
    },
    {
     "name": "Ford"
    },
    {
     "name": "Ford"
    }
   ]
  },
  {
   "selection1": [
    {
     "name": "With looks that embody the most current trends, IMG Models' clients are style-setting celebrities gracing renowned fashion publications, television and movie screens, prestigious ad campaigns and ultra-chic catwalks from New York to London and Paris to Milan. IMG represents some of today's most famous supermodels including Gisele Bundchen, Heidi Klum, and Alek Wek."
    },
    {
     "name": "Website:\nimgmodels.com\n20 Rue de la Baume\nParis\n75008 France\nmap\nPhone:\n+33 1 55 35 12 00\nOpen-call times: By Appointment only *Ages 16-21 only\nOther locations:\nSydney:\nIMG (Modeling Agency)\nLondon:\nIMG (Modeling Agency)\nLos Angeles:\nIMG (Modeling Agency)\nMilan:\nIMG (Modeling Agency)\nNew York:\nIMG (Modeling Agency)"
    },
    {
     "name": "Website:"
    },
    {
     "name": "imgmodels.com"
    },
    {
     "name": "imgmodels.com"
    },
    {
     "name": "20 Rue de la Baume"
    },
    {
     "name": "Paris"
    },
    {
     "name": "75008 France"
    },
    {
     "name": "map"
    },
    {
     "name": "map"
    },
    {
     "name": "Phone:"
    },
    {
     "name": "+33 1 55 35 12 00"
    },
    {
     "name": ""
    },
    {
     "name": ""
    },
    {
     "name": ""
    },
    {
     "name": ""
    },
    {
     "name": "Open-call times: By Appointment only *Ages 16-21 only"
    },
    {
     "name": "Other locations:\nSydney:\nIMG (Modeling Agency)\nLondon:\nIMG (Modeling Agency)\nLos Angeles:\nIMG (Modeling Agency)\nMilan:\nIMG (Modeling Agency)\nNew York:\nIMG (Modeling Agency)"
    },
    {
     "name": "IMG"
    },
    {
     "name": "IMG"
    },
    {
     "name": "IMG"
    },
    {
     "name": "IMG"
    },
    {
     "name": "IMG"
    }
   ]
  },
  {
   "selection1": [
    {
     "name": "KARIN MODELS PARIS, a renowned Agency throughout the World, has been keeping on top of the modeling industry since 1978, representing world-class models in the different aspects of this profession such as editorial, advertising, commercial, fashion shows, etc…\nFor the last 34 years, through its departments Celebrities, Women, Men, the agency has launched people’s carriers, among which, some became Supermodels or world renowned Actors.\nKnown for their preference for timeless beauties, KARIN MODELS has always been approached by major international clients in the cosmetics, in search of talents likely to put their greater art and give their best Image to enhance their products.\nNot withstanding all this, KARIN MODELS has always preserved a warm ambiance, proper to make each one feel confident and at ease and yet essential and unique."
    },
    {
     "name": "Website:\nkarinmodelsparis.com\n9, Avenue Hoche\nParis\n75008 France\nmap\nPhone:\n+33 1 45 63 08 23\nEmail:\ninfo@karinmodelsparis...."
    },
    {
     "name": "Website:"
    },
    {
     "name": "karinmodelsparis.com"
    },
    {
     "name": "karinmodelsparis.com"
    },
    {
     "name": "9, Avenue Hoche"
    },
    {
     "name": "Paris"
    },
    {
     "name": "75008 France"
    },
    {
     "name": "map"
    },
    {
     "name": "map"
    },
    {
     "name": "Phone:"
    },
    {
     "name": "+33 1 45 63 08 23"
    },
    {
     "name": "Email:"
    },
    {
     "name": "info@karinmodelsparis...."
    },
    {
     "name": "info@karinmodelsparis...."
    },
    {
     "name": ""
    },
    {
     "name": ""
    },
    {
     "name": ""
    },
    {
     "name": ""
    }
   ]
  },
  {
   "selection1": [
    {
     "name": "Established in Paris in 1985, Marilyn Agency has one of the most prestigious reputations in the world, extending its reach in 1992 by opening its Men’s division, and again in 1997 by founding Marilyn Model Management in New York.\nToday, Marilyn Agency represents some of the most established fashion models, including: Claudia Schiffer, Bar Refaeli, Tasha Tilberg, Julia Stegner, Maggie Rizer, Shannan Click, and Mini Anden, as well as Alex Lundqvist, Marlon Teixeira, Nils Butler, Francisco Lachowski, Fernando Cabral, Erik van Gils, Alpha Dia, and Sam Way, to start.\nSince Marilyn Agency’s inception, the legacy continues through the years by remaining true to its core values: being on the cutting edge of fashion trends, upholding the utmost ethical standards, and tending to the needs of talent and clients. Our management is individually tailored to the models we represent; time, care, personal attention are our trademarks as we direct and build each career for longevity."
    },
    {
     "name": "Website:\nmarilynagency.com\n11 rue de Montyon\nParis\n75009 France\nmap\nPhone:\n+33 1 53 29 53 53\nEmail:\nwomen@marilynagency.co...\nOther locations:\nNew York:\nMarilyn (Modeling Agency)"
    },
    {
     "name": "Website:"
    },
    {
     "name": "marilynagency.com"
    },
    {
     "name": "marilynagency.com"
    },
    {
     "name": "11 rue de Montyon"
    },
    {
     "name": "Paris"
    },
    {
     "name": "75009 France"
    },
    {
     "name": "map"
    },
    {
     "name": "map"
    },
    {
     "name": "Phone:"
    },
    {
     "name": "+33 1 53 29 53 53"
    },
    {
     "name": "Email:"
    },
    {
     "name": "women@marilynagency.co..."
    },
    {
     "name": "women@marilynagency.co..."
    },
    {
     "name": ""
    },
    {
     "name": ""
    },
    {
     "name": ""
    },
    {
     "name": ""
    },
    {
     "name": "Other locations:\nNew York:\nMarilyn (Modeling Agency)"
    },
    {
     "name": "Marilyn"
    }
   ]
  },
  {
   "selection1": [
    {
     "name": "METROPOLITAN is one of the most important model agencies in the world. Founded in 1986 by Michel Levaton, METROPOLITAN has achieved international recognition by becoming an unavoidable actor in the fashion world, in high class advertising and highly celebrated magazines.\nMETROPOLITAN’s success is based on its personalized management and the promotion of each model by experimented producers and agents who create the conditions of an international modeling career. To take some examples, METROPOLITAN models Claudia Schiffer, Eva Herzigova and Heidi Klum have become the world stars we know today.\nM MANAGEMENT MODELS was created in 2013, focus on MENS only & is part of METROPOLITAN MODELS GROUP created in 1986 by Michel Levaton. Since the creation of M Management Models, top models have emerged such as FILIP HRIVNAK, ALTON MASON or more recently RODRIGUE DURARD & RACHIDE EMBALO.\nM MANAGEMENT has achieved international recognition by becoming an unavoidable actor in the fashion world, working with highly celebrated magazines, prestigious ad campaigns & SUPER chic runways from the all over the world! Since 2018 M Management is going 100% green, the agency is taking a number of actions to reduce our footprint on the environment."
    },
    {
     "name": "Website:\nmetropolitanmodels.com\n37 bis avenue d'Iena\nParis\n75116 France\nmap\nPhone:\n+33 1 42 66 52 85\nEmail:\ncontact@metropolitanmo..."
    },
    {
     "name": "Website:"
    },
    {
     "name": "metropolitanmodels.com"
    },
    {
     "name": "metropolitanmodels.com"
    },
    {
     "name": "37 bis avenue d'Iena"
    },
    {
     "name": "Paris"
    },
    {
     "name": "75116 France"
    },
    {
     "name": "map"
    },
    {
     "name": "map"
    },
    {
     "name": "Phone:"
    },
    {
     "name": "+33 1 42 66 52 85"
    },
    {
     "name": "Email:"
    },
    {
     "name": "contact@metropolitanmo..."
    },
    {
     "name": "contact@metropolitanmo..."
    },
    {
     "name": ""
    },
    {
     "name": ""
    },
    {
     "name": ""
    },
    {
     "name": ""
    }
   ]
  },
  {
   "selection1": [
    {
     "name": "Established in Paris in 1988, Madison Models has represented stars as Eva Herzigova, Laetitia Casta or Olga Kurylenko.\nFrom this root, New Madison Models was founded in 2006 by Frédéric Benfaid and raised since then a significant and recognizable men division.\nIn 2015, the agency successfully launched \"Mad by New Madison\", the New Faces board by New Madison Models.\nA division that developed talent David Trulik and counts among its young models, to name a few: Aleece Wilson, Huan Zhou, Nika Cole, Ariel Rosa, Connor Newall, Lukas Marshall, Noah Luis Brown, Oscar Kindelan, and more to be known.\nComposed of a new generation of agents, \"Mad by New Madison\" is focused on scouting and developing talents for today and tomorrow’s demands from clients.\nNew Madison Models aims to offer the best management on each model by providing a diverse range of services such as image campaigns, shows, editorials, exclusivities, castings and consulting for international brands.\nOur boards are proud to count among legends and icons of the industry.\nThis prestigious and non exhaustive roster includes famous faces such as Lia Pavlova, Adam Senn, Alexandre Cunha, Aurélien Muller, Alexandre Cunha, Alessio Pozzi, Aurélien Muller, Ben Allen, Corey Baptiste, David Gandy, Francisco Henriques, Harvey Newton, Jarrod Scott, Jason Morgan, Jeremie Laheurte, Julian Schneyder, Justice Joslin, Noah Mills, Simon Clark, Wouter Peelen"
    },
    {
     "name": "Website:\nnewmadison.fr\n10, rue aux Ours\nParis\n75003 France\nmap\nPhone:\n+33 1 44 29 29 16\nEmail:\ncandidature@newmadison...\nOther locations:\nParis:\n16 & 16MEN (Modeling Agency)"
    },
    {
     "name": "Website:"
    },
    {
     "name": "newmadison.fr"
    },
    {
     "name": "newmadison.fr"
    },
    {
     "name": "10, rue aux Ours"
    },
    {
     "name": "Paris"
    },
    {
     "name": "75003 France"
    },
    {
     "name": "map"
    },
    {
     "name": "map"
    },
    {
     "name": "Phone:"
    },
    {
     "name": "+33 1 44 29 29 16"
    },
    {
     "name": "Email:"
    },
    {
     "name": "candidature@newmadison..."
    },
    {
     "name": "candidature@newmadison..."
    },
    {
     "name": ""
    },
    {
     "name": ""
    },
    {
     "name": ""
    },
    {
     "name": ""
    },
    {
     "name": "Other locations:\nParis:\n16 & 16MEN (Modeling Agency)"
    },
    {
     "name": "16 & 16MEN"
    }
   ]
  },
  {
   "selection1": [
    {
     "name": "NEXT Management is a global modelling agency that connects top talent in fashion and entertainment with leading international brands.\nEstablished in New York in 1989, the agency quickly expanded into key markets: London, Paris, Milan, Los Angeles, and Miami. Publications and brands know to look to NEXT for the best new faces and the most established fashion models with global recognition.\nWith supermodels such as Arizona Muse, Kate Upton, Anais Mali, Marloes Horst, Binx, Anna Cleveland, and Lineisy Montero as a part of its roster, NEXT oversees the successful careers of the most internationally recognizable faces.\nOur Men’s division is proud to represent superstars including Lucky Blue Smith, Marlon Teixeira, Andre Van Noord, Arthur Kulkov, John Halls, and Matthew Holt.\nThe agency has become known as having an innate eye for finding talent and building dynamic and long lasting careers — models such as Abbey Lee, Molly Sims, Cody Horn, and Jaime King have made the transition from fashion to film seamlessly while being guided by NEXT.\nWith a successful history in finding top models, NEXT’s evolution continues where the Talent division connect top fashion influencers and leading brands on a global scale. Ensuring that branding within the fashion and beauty arena has strategic longevity, talent such as Alexa Chung, Rita Ora, Caroline De Maigret, Alice Dellal, Lana Del Rey, Ellie Goulding, A$AP Rocky, Suki Waterhouse, and many others, all partner with NEXT to connect them with the leading global brands that support their careers.\nKnown for visionary leadership, NEXT opened the first global influencers management division in 2009, representing the highest profile fashion bloggers including Kristina Bazan of Kayture, Shea Marie of Peace Love Shea, and Danielle Bernstein of WeWoreWhat.\nIn 2011, NEXT acquired the leading agency representing chefs, TwoTwelve Management. Rounding out the dynamic roster of talent now are household names including Tom Colicchio, Geoffrey Zakarian, Anne Burrell, and Michael Symon.\nIn 2013, NEXT expander further through the acquisition of the leading Artist Management company headed up by industry leader Gina Duckworth. NEXT Artists now proudly represents America’s best hair, make up, stylists, tailors, and illustrators under its creative umbrella.\nIn 2015, NEXT partnered exclusively with Métier Creative, a digital creative marketing and branding agency co-founded by Stacie Brockman and Erin Kleinberg, both formerly of The Coveteur. This partnership unites NEXT’s extensive network of top-tier influencers and their respective brand partners with Métier’s full creative marketing strategy services.\nPartners Faith Kates and Joel Wilkenfeld started their agency small and grew aggressively. They are now the owners of the leading fashion model agency in the world and continue to grow their business through their creative energies, ideas and relationships."
    },
    {
     "name": "Website:\nnextmanagement.com\n9, Boulevard de La Madeleine\nParis\n75001 France\nmap\nPhone:\n+33 1 5345 1300\nOpen-call times: Open calls are cancelled until further notice\nOther locations:\nLos Angeles:\nNext (Modeling Agency)\nLondon:\nNext (Modeling Agency)\nMiami:\nNext (Modeling Agency)\nMilan:\nNext (Modeling Agency)\nNew York:\nNext (Modeling Agency)"
    },
    {
     "name": "Website:"
    },
    {
     "name": "nextmanagement.com"
    },
    {
     "name": "nextmanagement.com"
    },
    {
     "name": "9, Boulevard de La Madeleine"
    },
    {
     "name": "Paris"
    },
    {
     "name": "75001 France"
    },
    {
     "name": "map"
    },
    {
     "name": "map"
    },
    {
     "name": "Phone:"
    },
    {
     "name": "+33 1 5345 1300"
    },
    {
     "name": ""
    },
    {
     "name": ""
    },
    {
     "name": ""
    },
    {
     "name": ""
    },
    {
     "name": "Open-call times: Open calls are cancelled until further notice"
    },
    {
     "name": "Other locations:\nLos Angeles:\nNext (Modeling Agency)\nLondon:\nNext (Modeling Agency)\nMiami:\nNext (Modeling Agency)\nMilan:\nNext (Modeling Agency)\nNew York:\nNext (Modeling Agency)"
    },
    {
     "name": "Next"
    },
    {
     "name": "Next"
    },
    {
     "name": "Next"
    },
    {
     "name": "Next"
    },
    {
     "name": "Next"
    }
   ]
  },
  {
   "selection1": [
    {
     "name": ""
    },
    {
     "name": "Website:\nouimanagement.com\n20 Passage Dauphine\nParis\n75006 France\nmap\nPhone:\n+33 1 4326 3232\nEmail:\ninfo@ouimanagement.com"
    },
    {
     "name": "Website:"
    },
    {
     "name": "ouimanagement.com"
    },
    {
     "name": "ouimanagement.com"
    },
    {
     "name": "20 Passage Dauphine"
    },
    {
     "name": "Paris"
    },
    {
     "name": "75006 France"
    },
    {
     "name": "map"
    },
    {
     "name": "map"
    },
    {
     "name": "Phone:"
    },
    {
     "name": "+33 1 4326 3232"
    },
    {
     "name": "Email:"
    },
    {
     "name": "info@ouimanagement.com"
    },
    {
     "name": "info@ouimanagement.com"
    },
    {
     "name": ""
    },
    {
     "name": ""
    },
    {
     "name": ""
    },
    {
     "name": ""
    }
   ]
  },
  {
   "selection1": [
    {
     "name": "One of the most recognized and respected independent agencies in the history of modeling, Premium Models Paris impeccably represents a wide spectrum of models."
    },
    {
     "name": "Website:\npremium-models.com\n3, rue de Choiseul\nParis\n75002 France\nmap\nPhone:\n+33 1 53 05 25 25"
    },
    {
     "name": "Website:"
    },
    {
     "name": "premium-models.com"
    },
    {
     "name": "premium-models.com"
    },
    {
     "name": "3, rue de Choiseul"
    },
    {
     "name": "Paris"
    },
    {
     "name": "75002 France"
    },
    {
     "name": "map"
    },
    {
     "name": "map"
    },
    {
     "name": "Phone:"
    },
    {
     "name": "+33 1 53 05 25 25"
    },
    {
     "name": ""
    },
    {
     "name": ""
    },
    {
     "name": ""
    },
    {
     "name": ""
    }
   ]
  },
  {
   "selection1": [
    {
     "name": "Rock Men is a Paris-based boutique agency specialising in representing male models and talents.\nFounded in 2011 and managed by young and creative team, Rock Men made its point to internationally develop their new faces and secure the careers of already established models.\nWorking worldwide with diverse brands, we specialise in fashion shows, editorials, beauty advertisment, and campaign contracts.\nRock Men's approach is about well-being, transparency, and the fair treatment of our models all while tailoring our practices to the individual. The booking team, with their fascination for art and music, aims to bring together creative, beautiful, multi-dimensional and uncompromising talents."
    },
    {
     "name": "Website:\nrockmen.fr\n6 rue saint claude\nParis\n75003 France\nmap\nPhone:\n+33 1 72 74 15 30\nEmail:\nbooking@rockmen.fr"
    },
    {
     "name": "Website:"
    },
    {
     "name": "rockmen.fr"
    },
    {
     "name": "rockmen.fr"
    },
    {
     "name": "6 rue saint claude"
    },
    {
     "name": "Paris"
    },
    {
     "name": "75003 France"
    },
    {
     "name": "map"
    },
    {
     "name": "map"
    },
    {
     "name": "Phone:"
    },
    {
     "name": "+33 1 72 74 15 30"
    },
    {
     "name": "Email:"
    },
    {
     "name": "booking@rockmen.fr"
    },
    {
     "name": "booking@rockmen.fr"
    },
    {
     "name": ""
    },
    {
     "name": ""
    },
    {
     "name": ""
    },
    {
     "name": ""
    }
   ]
  },
  {
   "selection1": [
    {
     "name": "SAFE Mgmt is a boutique management agency representing a diverse group of Talent working across the cultural and creative spectrum.\nWe offer an experienced personal management service committed to developing professional opportunities through branding and advertising.\nWe are dedicated to supporting our Talent in working towards their long-term aspirations and building a strong professional structure to support it.\nFounded on a firm belief in the value and importance of the individual voice within todays culture, SAFE Mgmt represents a wide range of Talent from the worlds of fashion, music, cinema, literature and the performing arts.\nSaif Mahdhi"
    },
    {
     "name": "Website:\nsafemgmt.com\nParis\n75004 France\nmap\nEmail:\npa@safemgmt.com"
    },
    {
     "name": "Website:"
    },
    {
     "name": "safemgmt.com"
    },
    {
     "name": "safemgmt.com"
    },
    {
     "name": ""
    },
    {
     "name": "Paris"
    },
    {
     "name": "75004 France"
    },
    {
     "name": "map"
    },
    {
     "name": "map"
    },
    {
     "name": "Email:"
    },
    {
     "name": "pa@safemgmt.com"
    },
    {
     "name": "pa@safemgmt.com"
    },
    {
     "name": ""
    },
    {
     "name": ""
    },
    {
     "name": ""
    },
    {
     "name": ""
    }
   ]
  },
  {
   "selection1": [
    {
     "name": "(Formerly MP Management Paris)\nIn 2019, Select became a global network, after it merged with MP Management, the world’s fastest growing network of model and talent agencies. Today, Select has offices in London, Milan, Paris, Stockholm, Atlanta, Chicago, Los Angeles and Miami.\nHaving shaped the model and talent industry for over forty years, Select is now a global model and talent agency which has offices in 8 cities across the world.\nIts original ethos - getting on the streets and ‘scouting’ natural, individual and unique looks and talent to be nurtured into major names - is as important today as it was four decades ago and will go on being the foundation of the new, global Select."
    },
    {
     "name": "Website:\nselectmodel.com\n14 rue Favart\nParis\n75002 France\nmap\nPhone:\n+33 0 1 40 20 15 15\nEmail:\ninfo.paris@selectmodel...\nOther locations:\nAtlanta:\nSelect Atlanta (Modeling Agency)\nChicago:\nSelect Chicago (Modeling Agency)\nLondon:\nSelect London (Modeling Agency)\nLos Angeles:\nSelect LA (Modeling Agency)\nMiami:\nSelect Miami (Modeling Agency)\nMilan:\nSelect (Modeling Agency)\nStockholm:\nSelect Stockholm (Modeling Agency)"
    },
    {
     "name": "Website:"
    },
    {
     "name": "selectmodel.com"
    },
    {
     "name": "selectmodel.com"
    },
    {
     "name": "14 rue Favart"
    },
    {
     "name": "Paris"
    },
    {
     "name": "75002 France"
    },
    {
     "name": "map"
    },
    {
     "name": "map"
    },
    {
     "name": "Phone:"
    },
    {
     "name": "+33 0 1 40 20 15 15"
    },
    {
     "name": "Email:"
    },
    {
     "name": "info.paris@selectmodel..."
    },
    {
     "name": "info.paris@selectmodel..."
    },
    {
     "name": ""
    },
    {
     "name": ""
    },
    {
     "name": ""
    },
    {
     "name": ""
    },
    {
     "name": "Other locations:\nAtlanta:\nSelect Atlanta (Modeling Agency)\nChicago:\nSelect Chicago (Modeling Agency)\nLondon:\nSelect London (Modeling Agency)\nLos Angeles:\nSelect LA (Modeling Agency)\nMiami:\nSelect Miami (Modeling Agency)\nMilan:\nSelect (Modeling Agency)\nStockholm:\nSelect Stockholm (Modeling Agency)"
    },
    {
     "name": "Select Atlanta"
    },
    {
     "name": "Select Chicago"
    },
    {
     "name": "Select London"
    },
    {
     "name": "Select LA"
    },
    {
     "name": "Select Miami"
    },
    {
     "name": "Select"
    },
    {
     "name": "Select Stockholm"
    }
   ]
  },
  {
   "selection1": [
    {
     "name": "Success is a male model agency. Leader in the model management market, Success Men is one of the first male model agency in the world.\nSpecialized in menswear fashion shows, the agency is leading the most exclusive castings, especially for fragrance campaigns, fashion editorials, advertising films and big cosmetics contracts.\nSince 1987, Success Models agency discovered and represented top models, offering them all international fame and incredible careers.\nThe agency also developed a talents division."
    },
    {
     "name": "Website:\nsuccessmodels.com\n11-13, rue des Arquesbusiers\nParis\n75003 France\nmap\nPhone:\n+33 0 1 42 78 89 89\nEmail:\nmen@successmodels.com"
    },
    {
     "name": "Website:"
    },
    {
     "name": "successmodels.com"
    },
    {
     "name": "successmodels.com"
    },
    {
     "name": "11-13, rue des Arquesbusiers"
    },
    {
     "name": "Paris"
    },
    {
     "name": "75003 France"
    },
    {
     "name": "map"
    },
    {
     "name": "map"
    },
    {
     "name": "Phone:"
    },
    {
     "name": "+33 0 1 42 78 89 89"
    },
    {
     "name": "Email:"
    },
    {
     "name": "men@successmodels.com"
    },
    {
     "name": "men@successmodels.com"
    },
    {
     "name": ""
    },
    {
     "name": ""
    },
    {
     "name": ""
    },
    {
     "name": ""
    }
   ]
  },
  {
   "selection1": [
    {
     "name": "Opened in 2015, the new Parisian branch will build from the strong creative vision and the excellence of service that made SUPREME MANAGEMENT internationally renowned for.\nThe agency's signature is a collective approach, leveraging the know-how and industry relationships of the team of agents rather than one representative, with a commitment to each model’s long-term objectives."
    },
    {
     "name": "Website:\nsuprememanagement.fr\n3 Rue Meyerbeer\nParis\n75009 France\nmap\nPhone:\n+33 1 77 45 55 10\nEmail:\ninfo@suprememanagement...\nOther locations:\nNew York:\nSupreme (Modeling Agency)"
    },
    {
     "name": "Website:"
    },
    {
     "name": "suprememanagement.fr"
    },
    {
     "name": "suprememanagement.fr"
    },
    {
     "name": "3 Rue Meyerbeer"
    },
    {
     "name": "Paris"
    },
    {
     "name": "75009 France"
    },
    {
     "name": "map"
    },
    {
     "name": "map"
    },
    {
     "name": "Phone:"
    },
    {
     "name": "+33 1 77 45 55 10"
    },
    {
     "name": "Email:"
    },
    {
     "name": "info@suprememanagement..."
    },
    {
     "name": "info@suprememanagement..."
    },
    {
     "name": ""
    },
    {
     "name": ""
    },
    {
     "name": ""
    },
    {
     "name": ""
    },
    {
     "name": "Other locations:\nNew York:\nSupreme (Modeling Agency)"
    },
    {
     "name": "Supreme"
    }
   ]
  },
  {
   "selection1": [
    {
     "name": "Benoit Guinot, Chris Lucas & Guillaume Proust (three polymorphs), challenge the traditional ideas of beauty through their values. They founded The Claw Models in 2018 with the idea to stress their convictions of diversity and inclusivity within the fashion industry. The Claw Models is a hybrid, international, modelling agency based in Paris and Milan.\n« The same but different »\nThe Claw is providing to their clients, unexpected and modern faces, passing through the boundaries of beauty and becomes one the top leading and most Avant-Garde International agencies."
    },
    {
     "name": "Website:\ntheclawmodels.com\n38 rue du Louvre\nParis\n75001 France\nmap\nPhone:\n+33 1 45 35 32 09\nEmail:\ncontact@theclawmodels....\nOther locations:\nMilan:\nThe Claw (Modeling Agency)"
    },
    {
     "name": "Website:"
    },
    {
     "name": "theclawmodels.com"
    },
    {
     "name": "theclawmodels.com"
    },
    {
     "name": "38 rue du Louvre"
    },
    {
     "name": "Paris"
    },
    {
     "name": "75001 France"
    },
    {
     "name": "map"
    },
    {
     "name": "map"
    },
    {
     "name": "Phone:"
    },
    {
     "name": "+33 1 45 35 32 09"
    },
    {
     "name": "Email:"
    },
    {
     "name": "contact@theclawmodels...."
    },
    {
     "name": "contact@theclawmodels...."
    },
    {
     "name": ""
    },
    {
     "name": ""
    },
    {
     "name": ""
    },
    {
     "name": ""
    },
    {
     "name": "Other locations:\nMilan:\nThe Claw (Modeling Agency)"
    },
    {
     "name": "The Claw"
    }
   ]
  },
  {
   "selection1": [
    {
     "name": "Created in 1988 by founder Cyril Brule, Viva Model Management quickly secured a place for itself within the international fashion scene by launching the careers of supermodels Kirsty Hume and Trish Goff in the 90's.\nThis was followed by the discovery and subsequent successful career launches of current superstars Natalia Vodianova, Raquel Zimmerman, Saskia de Brauw and Edita Vilkeviciute.\nViva's current \"dream team\" of models has been recently joined by other top models in the industry including such stars as Constance Jablonski, Kaia Gerber, Liya Kebede, Rianne Van Rompaey and Mica Arganaraz.\nAs well as the shared women's division, both offices operate a \"VIVA Talent\" board. Talents include French icons Ines de la Fressange, Isabelle Huppert and Laetitia Casta, and British actress Charlotte Rampling."
    },
    {
     "name": "Website:\nviva-paris.com\nBeau Passage\n53-57 rue de Grenelle\nParis\n75007 France\nmap\nPhone:\n+33 1 44 55 12 60\nEmail:\ninfo@viva-paris.com\nOther locations:\nBarcelona:\nViva (Modeling Agency)\nLondon:\nViva (Modeling Agency)"
    },
    {
     "name": "Website:"
    },
    {
     "name": "viva-paris.com"
    },
    {
     "name": "viva-paris.com"
    },
    {
     "name": "Beau Passage"
    },
    {
     "name": "53-57 rue de Grenelle"
    },
    {
     "name": "Paris"
    },
    {
     "name": "75007 France"
    },
    {
     "name": "map"
    },
    {
     "name": "map"
    },
    {
     "name": "Phone:"
    },
    {
     "name": "+33 1 44 55 12 60"
    },
    {
     "name": "Email:"
    },
    {
     "name": "info@viva-paris.com"
    },
    {
     "name": "info@viva-paris.com"
    },
    {
     "name": ""
    },
    {
     "name": ""
    },
    {
     "name": ""
    },
    {
     "name": ""
    },
    {
     "name": "Other locations:\nBarcelona:\nViva (Modeling Agency)\nLondon:\nViva (Modeling Agency)"
    },
    {
     "name": "Viva"
    },
    {
     "name": "Viva"
    }
   ]
  },
  {
   "selection1": [
    {
     "name": "Women Management Paris opened its doors in 1999. The idea was to become a visionary agency that would encompass all types of beauty.\n20 years later, the bet is successful, the girls represented by Women are present everywhere on the international fashion industry scene.\nThe particular know-how of Women Paris as well as the beauty of our girls allow to have the recognition and respect of the greatest photographers, designers and magazines of the world.\nWomen Management Paris today represents some of the most famous talents in the world such as the top models Winnie Harlow, Behati Prinsloo, Anna Ewers, Coco Rocha, Iselin Steiro, Isabeli Fontana, Natasha Poly, Jourdan Dunn, Lais Ribeiro, Mariacarla Boscono, Toni Garrn.\nLooking to the future, Women are constantly looking for new and innovative ways to identify, develop and market their models. Its network includes offices in New York and Milan that extend the aesthetic vision that made Women’s Management the success it is."
    },
    {
     "name": "Website:\nwomenmanagement.fr\n3 rue Meyerbeer\n4th Floor\nParis\n75009 France\nmap\nPhone:\n+33 1 55 35 22 22\nEmail:\ninfo@womenmanagement.f...\nOther locations:\nMilan:\nWomen Direct (Modeling Agency)\nNew York:\nWomen (Modeling Agency)\nLos Angeles:\nWomen (Modeling Agency)\nMilan:\nWomen (Modeling Agency)"
    },
    {
     "name": "Website:"
    },
    {
     "name": "womenmanagement.fr"
    },
    {
     "name": "womenmanagement.fr"
    },
    {
     "name": "3 rue Meyerbeer"
    },
    {
     "name": "4th Floor"
    },
    {
     "name": "Paris"
    },
    {
     "name": "75009 France"
    },
    {
     "name": "map"
    },
    {
     "name": "map"
    },
    {
     "name": "Phone:"
    },
    {
     "name": "+33 1 55 35 22 22"
    },
    {
     "name": "Email:"
    },
    {
     "name": "info@womenmanagement.f..."
    },
    {
     "name": "info@womenmanagement.f..."
    },
    {
     "name": ""
    },
    {
     "name": ""
    },
    {
     "name": ""
    },
    {
     "name": ""
    },
    {
     "name": "Other locations:\nMilan:\nWomen Direct (Modeling Agency)\nNew York:\nWomen (Modeling Agency)\nLos Angeles:\nWomen (Modeling Agency)\nMilan:\nWomen (Modeling Agency)"
    },
    {
     "name": "Women Direct"
    },
    {
     "name": "Women"
    },
    {
     "name": "Women"
    },
    {
     "name": "Women"
    }
   ]
  },
  {
   "selection1": [
    {
     "name": "Poetry, Grace and Rebellion\nAndrogynous girls, tomboys with fiery temperaments and bags of personality.\nWhen Louise Despointes founded CITY MODELS in 1978, the oldest model agency in France, followed later on by Frédérika Lévy and Lionel Dejean at the head of the agency, she started recruiting amongst her friends and on the streets. She was looking for \"real faces\": androgynous girls, tomboys with fiery temperament and bags of personality. Feminine James Dean, tattooed aliens, a pure Crow indian… Skinned cats of which CITY exalts the poetic singularity, attracting photographers like Paolo Roversi or Peter Lindbergh, magazines like Vogue or Elle.\n\"An unparalleled ability to see beauty where others couldn't, until they could\"\nThese are the genes of CITY: a radical approach, an unconventional aesthetics, select what others would call \"anti-models\" and rebels, and turn them into inspirational and iconic characters.\nSubversive by nature, CITY ushered in a standard of beauty and remained loyal to it.\nIn contrast to the \"networks\", turned into \"model factories\", CITY emphasizes an individualized attention, a close cooperation as partners and a personal care to every model. In the long run. Because becoming a fashion icon does require time.\nNo surprise that with this unique style of model-branding and imaging, CITY enjoys a privileged relation with the most prestigious clients in the fashion world, Chanel, Dior, Louis Vuitton, Gucci, Hermés, Armani, Givenchy, St Laurent, L'Oreal, Garnier , Lancome, Guerlain, …as well as the best photographers and magazines, Vogue, Numéro, Harper's Bazar, Elle, l'Officiel, …\nMany legends are born in CITY\nLeslie Winner, Helena Christensen, Tyra Banks, Christie Brinkley, Susan Hess, Cameron Alborzian (the first male supermodel) , Elle Mc Pherson, Carmen Kass, Laetitia Firmin-Didot, Isabelli Fontana, Suzanne Lanza, Carolyn Murphy, Cecilia Chancellor , Marie-Sophie Wilson, Liliana Dominguez, Laeticia Birkheuer, Emma Balfour, Chandra North, Farida Khelfa, Chrystele Saint Louis Augustin, Hye Park, Joan Smalls, Irina Shayk, Bar Refaelli, Eva Herzigova, … were discovered and turned into stars by CITY.\nMany also flourished their talents in theaters, music, cinema, and art such as : Carla Bruni, Devon Aoki, Ines Sastre, Emmanuelle Seigner, Julie Delpy, Anna Mouglalis, Juliette Desurmont, Maiwenn Le Besco, Isild Le Besco, Jane Bradbury, Zoe Felix, Lucie de La Falaise, Elisa Sednaoui, Laurence Treil, Claire Nebout, Claire Forlani, Lou Doillon, Clémence Poésy , Dorothée Gilbert, … just to name a few.\nPoésie, Grâce, et Rébellion\nDes filles androgynes, des garçons manqués, des tempéraments de feu, des filles à personnalité\nQuand Louise Despointes fonde CITY MODELS en 1978 - la plus ancienne des agences de mannequins françaises - suivie ensuite par Frédérika Lévy et Lionel Dejean à la tête de l’agence, elle commence par recruter parmi ses amis et dans la rue. Elle recherche de vraies « gueules » : des filles androgynes, des garçons manqués, des tempéraments de feu, des filles avec des tonnes de personnalité. Des James Dean au féminin, des aliens tatoués, une vraie indienne Crow… des chats écorchés dont City exalte la singularité poétique, attirant des photographes tels que Paolo Roversi ou Peter Lindbergh, des magazines comme Vogue ou Elle.\n« Un talent inégalé pour découvrir la beauté où personne ne la voyait,… avant qu’ils ne la voient tous »\nCe sont les gênes de CITY : une approche radicale, une esthétique iconoclaste, choisir celles que les autres qualifieraient d’ « anti-mannequins » et de rebelles et les transformer en personnages inspirants et iconiques.\nSubversive par nature, CITY a créé un nouveau standard de beauté et y est demeurée fidèle :\nA l’opposé des réseaux d’agences, devenus des usines à mannequins, CITY met l’accent sur une attention individualisée, une collaboration équilibrée entre deux partenaires et un soin apporté à chaque mannequin. Dans le long terme. Parce qu’imposer une icône de mode prend du temps.\nC’est alors sans surprise, qu’avec ce savoir-faire unique qui transforme un mannequin en une marque célèbre mondialement, que CITY bénéficie d’une relation privilégiée avec les clients les plus prestigieux du monde de la mode, Chanel, Dior, Louis Vuitton, Gucci, Hermés, Armani, Givenchy, St Laurent, L’Oréal, Garnier, Lancôme, Guerlain, … comme les meilleurs photographes et magazines, Vogue, Numéro, Harper’s Bazar, Elle, L’Officiel, …\nDe nombreuses légendes sont nées chez CITY\nLeslie Winner, Helena Christensen, Tyra Banks, Christie Brinkley, Susan Hess, Cameron Alborzian (le premier top model masculin) , Elle Mc Pherson, Carmen Kass, Laetitia Firmin-Didot, Isabelli Fontana, Suzanne Lanza, Carolyn Murphy, Cecilia Chancellor , Marie-Sophie Wilson, Liliana Dominguez, Laeticia Birkheuer, Emma Balfour, Chandra North, Farida Khelfa, Chrystele Saint Louis Augustin, Hye Park, Joan Smalls, Irina Shayk, Bar Refaelli, Eva Herzigova, … furent découvertes et transformées en stars par CITY. C’est alors sans surprise, qu’avec ce savoir-faire unique qui transforme un mannequin en une marque célèbre mondialement, que CITY bénéficie d’une relation privilégiée avec les clients les plus prestigieux du monde de la mode, Chanel, Dior, Louis Vuitton, Gucci, Hermés, Armani, Givenchy, St Laurent, L’Oréal, Garnier, Lancôme, Guerlain, … comme les meilleurs photographes et magazines, Vogue, Numéro, Harper’s Bazar, Elle, L’Officiel, …\nCombien d’autres également ont révélé ensuite leur talent dans le théâtre, la musique, le cinéma et l’art, telles que : Carla Bruni, Devon Aoki, Ines Sastre, Emmanuelle Seigner, Julie Delpy, Anna Mouglalis, Juliette Desurmont, Maiwenn Le Besco, Isild Le Besco, Jane Bradbury, Zoe Felix, Lucie de La Falaise, Elisa Sednaoui, Laurence Treil, Claire Nebout, Claire Forlani, Lou Doillon, Clémence Poésy , ... pour n'en citer que quelques-unes."
    },
    {
     "name": "Website:\ncity-models.com\n32 Rue de Penthièvre\nParis\n75008 France\nmap\nPhone:\n+33 1 53 93 33 33\nEmail:\ninfo@city-models.com"
    },
    {
     "name": "Website:"
    },
    {
     "name": "city-models.com"
    },
    {
     "name": "city-models.com"
    },
    {
     "name": "32 Rue de Penthièvre"
    },
    {
     "name": "Paris"
    },
    {
     "name": "75008 France"
    },
    {
     "name": "map"
    },
    {
     "name": "map"
    },
    {
     "name": "Phone:"
    },
    {
     "name": "+33 1 53 93 33 33"
    },
    {
     "name": "Email:"
    },
    {
     "name": "info@city-models.com"
    },
    {
     "name": "info@city-models.com"
    },
    {
     "name": ""
    },
    {
     "name": ""
    },
    {
     "name": ""
    },
    {
     "name": ""
    }
   ]
  },
  {
   "selection1": [
    {
     "name": "Silhouette oddity\nIrregularity makes originality\nOpened in 2017, Cover is a human-sized agency based on mutual respect and kindness.\nWe are committed to placing the model at the center of our relationship and base our exchanges on mutual trust.\nWe ensure continuous development to our models and offer our customers tailored profiles adapted to their requests."
    },
    {
     "name": "Website:\ncover.paris\n6 RUE SAINT CLAUDE\nParis\n75003 France\nmap\nPhone:\n33 1 72 74 15 20\nEmail:\nhello@cover.paris"
    },
    {
     "name": "Website:"
    },
    {
     "name": "cover.paris"
    },
    {
     "name": "cover.paris"
    },
    {
     "name": "6 RUE SAINT CLAUDE"
    },
    {
     "name": "Paris"
    },
    {
     "name": "75003 France"
    },
    {
     "name": "map"
    },
    {
     "name": "map"
    },
    {
     "name": "Phone:"
    },
    {
     "name": "33 1 72 74 15 20"
    },
    {
     "name": "Email:"
    },
    {
     "name": "hello@cover.paris"
    },
    {
     "name": "hello@cover.paris"
    },
    {
     "name": ""
    },
    {
     "name": ""
    },
    {
     "name": ""
    },
    {
     "name": ""
    }
   ]
  },
  {
   "selection1": [
    {
     "name": "NEW GENERATION MODEL AGENCY EMPOWERING UNIQUE FACES\nFounded in 2020, Elytiz Management is the result of ten years of professional experience in the fashion and advertising industry.\nWe guarantee fairness and transparency to our partners to build healthy and valuable creative relationships over the long term.\nToday, Elytiz Management is the first mindful modeling agency in France, embracing diversity and modernity with models that carry a message.\nWe are proud to push away from typical model criteria and ignore socially constructed beauty ideals."
    },
    {
     "name": "Website:\nelytizmanagement.com\n36 avenue Hoche\nParis\n75008 France\nmap\nPhone:\n+33756996260\nEmail:\ninfo@elytiz.com"
    },
    {
     "name": "Website:"
    },
    {
     "name": "elytizmanagement.com"
    },
    {
     "name": "elytizmanagement.com"
    },
    {
     "name": "36 avenue Hoche"
    },
    {
     "name": "Paris"
    },
    {
     "name": "75008 France"
    },
    {
     "name": "map"
    },
    {
     "name": "map"
    },
    {
     "name": "Phone:"
    },
    {
     "name": "+33756996260"
    },
    {
     "name": "Email:"
    },
    {
     "name": "info@elytiz.com"
    },
    {
     "name": "info@elytiz.com"
    },
    {
     "name": ""
    },
    {
     "name": ""
    }
   ]
  },
  {
   "selection1": [
    {
     "name": "Paris based scouting and mother agency founded in 2015.\nFind and place french guys and girls."
    },
    {
     "name": "Website:\nmaxenceorard.com\nParis\n75018 France\nmap\nEmail:\nmaxence@maxenceorard.c..."
    },
    {
     "name": "Website:"
    },
    {
     "name": "maxenceorard.com"
    },
    {
     "name": "maxenceorard.com"
    },
    {
     "name": ""
    },
    {
     "name": "Paris"
    },
    {
     "name": "75018 France"
    },
    {
     "name": "map"
    },
    {
     "name": "map"
    },
    {
     "name": "Email:"
    },
    {
     "name": "maxence@maxenceorard.c..."
    },
    {
     "name": "maxence@maxenceorard.c..."
    },
    {
     "name": ""
    },
    {
     "name": ""
    }
   ]
  },
  {
   "selection1": [
    {
     "name": ""
    },
    {
     "name": "Website:\nsilentmodels.com\n80 Avenue d'Iéna\nParis\n75116 France\nmap\nPhone:\n+33 1 780 954 40\nEmail:\ninfo@silentmodels.com"
    },
    {
     "name": "Website:"
    },
    {
     "name": "silentmodels.com"
    },
    {
     "name": "silentmodels.com"
    },
    {
     "name": "80 Avenue d'Iéna"
    },
    {
     "name": "Paris"
    },
    {
     "name": "75116 France"
    },
    {
     "name": "map"
    },
    {
     "name": "map"
    },
    {
     "name": "Phone:"
    },
    {
     "name": "+33 1 780 954 40"
    },
    {
     "name": "Email:"
    },
    {
     "name": "info@silentmodels.com"
    },
    {
     "name": "info@silentmodels.com"
    },
    {
     "name": ""
    },
    {
     "name": ""
    }
   ]
  },
  {
  },
  {
  },
  {
  },
  {
  },
  {
  },
  {
  },
  {
  },
  {
  },
  {
  },
  {
  },
  {
  },
  {
  },
  {
  },
  {
  },
  {
  },
  {
  },
  {
  },
  {
  },
  {
  },
  {
  },
  {
  }
 ]
}